iterm2
rectangle
alt-tab
app-cleaner
httpie
pnpm
obsidian
discord
betterdisplay
time-out
notion
raycast
shottr
watchman
brew install --cask obsidian
brew install --cask google-chrome


## Sugestions
vlc
keka
kap
gimp
inkscape
visual-studio-code
insomnia
